export const cardArray = [
  {
    id: 0,
    title: 'Электросамокат',
    price: '10 980',
    date: '10 июля 11:39',
    address: 'Казань, р-н Ново-Савиновский',
    img: 'photo1.png',
    desc: 'Продаю не спеша самокат в хорошем состоянии.'
  },
  {
    id: 1,
    title: 'Пвх материал 2й сорт',
    price: '170',
    date: '10 июля 11:39',
    address: 'Казань, р-н Вахитовский',
    img: 'photo2.png',
    desc: 'Продаю не спеша материал во второсортном состоянии.'
  },
  {
    id: 2,
    title: 'Двухсторонняя ветровка для мальчика',
    price: '2 110',
    date: '10 июля 11:39',
    address: 'Казань, р-н Ново-Савиновский',
    img: 'photo3.png',
    desc: 'Продаю не спеша ветровку в двухстороннем состоянии.'
  },
  {
    id: 3,
    title: 'Пеленальная доска на комод',
    price: '200',
    date: '10 июля 11:39',
    address: 'Казань, р-н Ново-Савиновский',
    img: 'photo4.png',
    desc: 'Продаю не спеша доску в пеленальном состоянии.'
  },
  {
    id: 4,
    title: 'Участок 8 сот. (ИЖС)',
    price: '101 980',
    date: '10 июля 11:39',
    address: 'Казань, р-н Ново-Савиновский',
    img: 'photo5.png',
    desc: 'Продаю не спеша участок в участковом состоянии.'

  },
  {
    id: 5,
    title: 'Ford Fusion, 2007',
    price: '304 000',
    date: '10 июля 11:39',
    address: 'Казань, р-н Ново-Савиновский',
    img: 'photo6.png',
    desc: 'Продаю не спеша Ford в Fusionn-ом состоянии.'
  },
]

